Repository: Afrid1719/wp-book
Catalog: languages/wp-book-*.po
Languages: es, fr_ca

source: WP Books
es: WP Libros
fr_ca: Livres WP

source: Add New
es: Añadir nuevo
fr_ca: Ajouter nouveau

source: Add New WP Book
es: Añadir nuevo libro WP
fr_ca: Ajouter un nouveau livre WP

source: Edit WP Book
es: Editar libro WP
fr_ca: Modifier le livre WP

source: New WP Book
es: Nuevo libro WP
fr_ca: Nouveau livre WP

source: View WP Book
es: Ver WP Book
fr_ca: Voir WP Book

source: View WP Books
es: Ver libros de WP
fr_ca: Afficher les livres WP

source: Search WP Books
es: Buscar libros en WP
fr_ca: Rechercher des livres WP

source: No WP Books found
es: No se encontraron libros de WP
fr_ca: Aucun livre WP trouvé

source: No WP Books found in trash
es: No se encontraron libros de WP en la papelera
fr_ca: Aucun livre WP trouvé dans la corbeille

source: All WP Books
es: Todos los libros de WP
fr_ca: Tous les livres WP

source: WP Books Archives
es: Archivos de WP Books
fr_ca: Archives des livres WP

source: WP Books Attributes
es: Atributos de WP Books
fr_ca: Attributs WP Books

source: This is a custom WP Book post type
es: Este es un tipo de publicación de WP Book personalizada
fr_ca: Il s'agit d'un type de publication WP Book personnalisé

# taxonomy general name
source: Book Categories
es: Categorías de libros
fr_ca: Catégories de livres

# taxonomy singular name
source: Book Category
es: Categoría del libro
fr_ca: Catégorie de livre

source: Search Book Categories
es: Buscar categorías de libros
fr_ca: Rechercher des catégories de livres

source: All Book Categories
es: Todas las categorías de libros
fr_ca: Toutes les catégories de livres

source: Parent Book Category
es: Categoría de libro para padres
fr_ca: Catégorie du livre des parents

source: Parent Book Category:
es: Categoría de libro para padres:
fr_ca: Catégorie du livre parent:

source: Edit Book Category
es: Editar categoría de libro
fr_ca: Modifier la catégorie de livre

source: View Book Category
es: Ver categoría de libro
fr_ca: Voir la catégorie de livre

source: Update Book Category
es: Actualizar categoría de libro
fr_ca: Mettre à jour la catégorie de livre

source: Add New Book Category
es: Agregar nueva categoría de libro
fr_ca: Ajouter une nouvelle catégorie de livre

source: New Book Category
es: Nueva categoría de libros
fr_ca: Nouvelle catégorie de livre

source: Book Categories
es: Categorías de libros
fr_ca: Catégories de livres

source: No book categories found
es: No se encontraron categorías de libros
fr_ca: Aucune catégorie de livre trouvée

source: No book categories
es: Sin categorías de libros
fr_ca: Aucune catégorie de livre

# taxonomy general name
source: Book Tags
es: Etiquetas de libros
fr_ca: Tags de livre

# taxonomy singular name
source: Book Tag
es: Etiqueta de libro
fr_ca: Étiquette de livre

source: Search Book Tags
es: Buscar etiquetas de libros
fr_ca: Rechercher des étiquettes de livre

source: Book Tags
es: Etiquetas de libros
fr_ca: Tags de livre

source: All Book Tags
es: Todas las etiquetas de libros
fr_ca: Toutes les étiquettes de livre

source: Edit Book Tag
es: Editar etiqueta de libro
fr_ca: Modifier l'étiquette du livre

source: View Book Tag
es: Ver etiqueta de libro
fr_ca: Afficher l'étiquette de livre

source: Update Book Tag
es: Actualizar etiqueta de libro
fr_ca: Mettre à jour l'étiquette de livre

source: Add New Book Tag
es: Agregar nueva etiqueta de libro
fr_ca: Ajouter une nouvelle étiquette de livre

source: New Book Tag
es: Etiqueta de libro nuevo
fr_ca: Nouvelle étiquette de livre

source: Separate book tags with commas
es: Separe las etiquetas de los libros con comas
fr_ca: Séparez les étiquettes de livre par des virgules

source: No book tags found
es: No se encontraron etiquetas de libros
fr_ca: Aucune étiquette de livre trouvée

source: No book tags
es: Sin etiquetas de libros
fr_ca: Aucune étiquette de livre

source: WP Book Menu
es: Menú del libro WP
fr_ca: Menu de livre WP

source: Books Settings
es: Configuración de libros
fr_ca: Paramètres des livres

source: Custom Settings
es: Ajustes personalizados
fr_ca: Paramètres personnalisés

source: Change your book settings here
es: Cambie la configuración de su libro aquí

source: Currency
es: Moneda
fr_ca: Devise

source: Post per page to display
es: Publicar por página para mostrar
fr_ca: Publication par page à afficher

source: Custom widget to display the books of selected category.
es: Widget personalizado para mostrar los libros de la categoría seleccionada.
fr_ca: Widget personnalisé pour afficher les livres de la catégorie sélectionnée.

source: Book Category
es: Categoría del libro
fr_ca: Catégorie de livre

source: Title:
es: Título:
fr_ca: Titre:

source: Choose the category to display
es: Elija la categoría para mostrar
fr_ca: Choisissez la catégorie à afficher

source: No results found!!
es: ¡¡No se han encontrado resultados!!
fr_ca: Aucun résultat trouvé !!

source: WP Book
fr_ca: Livre WP
